Repository: CareEvolution/ResearchKit
Catalog: ResearchKit/Localized/ResearchKit.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sv, sw, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# TREMOR_TEST_ACTIVE_STEP_BEND_ARM_INSTRUCTION_%ld
source: Keep holding your phone with your elbow bent for %ld seconds
ar: استمر في إمساك هاتفك مع ثني مرفقك لمدة %ld من الثواني
ca: Agafa el mòbil i mantén el colze doblegat durant %ld segons.
cs: %ld sekund držte telefon s rukou ohnutou v lokti.
da: Bliv ved med at holde din telefon med bøjet albue i %ld sekunder
de: Halte mit angewinkelten Ellenbogen %ld Sekunden lang dein Telefon
el: Συνεχίστε να κρατάτε το τηλέφωνο με λυγισμένο τον αγκώνα για %ld δευτερόλεπτα.
es: Sigue aguantando el teléfono con el codo doblado durante %ld segundos
es_419: Sigue sosteniendo el teléfono con tu codo doblado por %ld segundos
fi: Pidä puhelinta kyynärpää taivutettuna %ld sekuntia
fr: Tenez votre téléphone, le coude plié, pendant %ld secondes
fr_ca: Tenez votre téléphone et pliez le coude pendant %ld secondes.
he: המשך/י להחזיק את הטלפון תוך כיפוף המרפק למשך %ld שניות
hi: अपनी कोहनी मोड़कर अपने फ़ोन को %ld सेकंड तक पकड़े रखें
hr: Nastavite držati telefon sa savijenim laktom %ld s
hu: Tartsa a telefont behajlított könyökkel %ld másodpercig.
id: Terus genggam telepon dengan siku ditekuk selama %ld detik
it: Continua a tenere il telefono con il gomito piegato per %ld secondi
ja: 肘を曲げて%ld秒間電話を持ち続けてください。
ko: %ld초 동안 팔꿈치를 굽힌 채로 전화기를 들고 있으십시오.
ms: Teruskan memegang telefon anda dengan siku anda dibengkokkan selama %ld saat
nb: Hold telefonen med albuen bøyd i %ld sekunder
nl: Houd de telefoon %ld seconden vast terwijl je je elleboog gebogen houdt
pl: Trzymaj telefon w ręce zgiętej w łokciu przez %ld s
pt: Continue segurando o telefone com o cotovelo dobrado por %ld segundos
pt_pt: Continue a segurar no telefone com o cotovelo dobrado durante %ld segundos.
ro: Continuați să țineți telefonul cu cotul îndoit timp de %ld secunde.
ru: Удерживайте телефон в руке, согнутой в локте, в течение %ld с.
sk: Držte telefón v ruke s pokrčeným lakťom %ld sekúnd.
sv: Fortsätt hålla telefonen med armbågen böjd under %ld sekunder
sw: Endelea kushika simu yako kwa mkono wako ukiwa umepinda kwa sekunde %ld
th: ถือโทรศัพท์ของคุณไว้นิ่งๆ โดยงอข้อศอกนาน %ld วินาที
tr: Telefonunuzu dirseğiniz kıvrık olarak %ld saniye tutmaya devam edin
uk: Тримайте телефон далі в руці з зігнутим ліктем протягом %ld секунд
vi: Tiếp tục cầm điện thoại với khuỷu tay của bạn bị gập trong %ld giây
zh_cn: 握住手机并弯曲手肘，坚持 %ld 秒钟
zh_hk: 彎曲手肘，然後拿着電話 %ld 秒
zh_tw: 繼續用手拿著電話，手肘彎曲，持續 %ld 秒鐘

# TREMOR_TEST_ACTIVE_STEP_BEND_ARM_INTRO
source: Now hold your phone at shoulder height with your elbow bent.
ar: الآن، أمسك هاتفك في مستوى الكتف مع ثني مرفقك.
ca: Ara agafa el mòbil i mantén la mà a l’altura de l’espatlla amb el colze doblegat.
cs: Nyní ohněte ruku v lokti a držte telefon ve výši ramen.
da: Hold nu din telefon i skulderhøjde med bøjet albue.
de: Halte dein Telefon nun mit angewinkelten Ellenbogen in Schulterhöhe.
el: Τώρα κρατήστε το τηλέφωνο στο ύψος του ώμου με τον αγκώνα λυγισμένο.
es: Ahora aguanta el teléfono a la altura del hombro con el codo doblado.
es_419: Ahora agarra el teléfono a la altura de los hombros con el codo doblado.
fi: Pidä puhelinta nyt olkapään korkeudella kyynärpää taivutettuna.
fr: Maintenant, tenez votre téléphone à hauteur d’épaule, le coude plié.
fr_ca: Maintenant, tenez votre téléphone et pliez le coude à la hauteur de votre épaule.
he: כעת החזק/י את הטלפון בגובה הכתפיים תוך כיפוף המרפק.
hi: अब अपनी कोहनी मोड़कर अपने फ़ोन को कंधे की ऊंचाई पर पकड़ें।
hr: Sad držite telefon u visini ramena sa savijenim laktom.
hu: Most tartsa a telefont behajlított könyökkel vállmagasságban.
id: Sekarang genggam telepon Anda setinggi bahu dengan siku ditekuk.
it: Ora tieni il telefono all'altezza della spalla con il gomito piegato.
ja: 肘を曲げて、電話を肩の高さに持ってください。
ko: 이제 팔꿈치를 굽히고 전화기를 어깨 높이에 들고 있으십시오.
ms: Sekarang pegang telefon anda pada ketinggian bahu dengan siku anda dibengkokkan.
nb: Hold telefonen i skulderhøyde med albuen bøyd.
nl: Houd nu de telefoon op schouderhoogte terwijl je je elleboog gebogen houdt.
pl: Teraz trzymaj telefon w ręce ugiętej w łokciu na wysokości barku.
pt: Agora segure o telefone na altura do ombro com o cotovelo dobrado.
pt_pt: Agora segure no telefone à altura do ombro, com o cotovelo dobrado.
ro: Acum, țineți telefonul la înălțimea umărului, cu cotul îndoit.
ru: Теперь держите телефон в согнутой в локте руке на уровне плеч.
sk: Držte telefón v ruke s pokrčeným lakťom vo výške ramien.
sv: Håll nu telefonen i axelhöjd med armbågen böjd.
sw: Sasa shika simu yako kwa urefu wa bega huku kiwiko chako kimepinda.
th: ตอนนี้ให้ถือโทรศัพท์ที่ความสูงระดับไหล่โดยงอข้อศอกของคุณไว้
tr: Şimdi telefonunuzu dirseğiniz kıvrık olarak omuz yüksekliğinde tutun.
uk: Тепер тримайте телефон на висоті плечей у руці із зігнутим ліктем.
vi: Bây giờ, hãy cầm điện thoại cao bằng vai cùng khủy tay bị gập.
zh_cn: 现在把手机举至肩高并弯曲手肘。
zh_hk: 現在彎曲手肘，並將電話拿到肩膊的高度。
zh_tw: 現在請用手拿著電話，舉至與肩同高時手肘彎曲。

# TREMOR_TEST_ACTIVE_STEP_BEND_ARM_INTRO_LEFT
source: Now hold your phone with your LEFT hand at shoulder height with your elbow bent.
ar: الآن، أمسك هاتفك ويدك اليسرى في مستوى الكتف مع ثني مرفقك.
ca: Ara agafa el mòbil i mantén la mà ESQUERRA a l’altura de l’espatlla amb el colze doblegat.
cs: Nyní držte telefon ve výši ramen LEVOU rukou ohnutou v lokti.
da: Hold nu din telefon med din VENSTRE hånd i skulderhøjde med bøjet albue.
de: Halte dein Telefon nun in deiner LINKEN Hand mit angewinkeltem Ellenbogen in Schulterhöhe.
el: Τώρα κρατήστε το τηλέφωνο στο ΑΡΙΣΤΕΡΟ χέρι τεντωμένο στο ύψος του ώμου με τον αγκώνα λυγισμένο.
es: Ahora, aguanta el teléfono con la mano izquierda a la altura del hombro con el codo doblado.
es_419: Ahora agarra el teléfono con tu mano izquierda a la altura de los hombros con el codo doblado.
fi: Pidä puhelinta nyt VASEMMALLA kädellä olkapään korkeudella kyynärpää taivutettuna.
fr: Maintenant, tenez votre téléphone avec votre main GAUCHE, à hauteur d’épaule, le coude plié.
fr_ca: Maintenant, tenez votre téléphone dans la main GAUCHE et pliez le coude à la hauteur de votre épaule.
he: כעת החזק/י את הטלפון ביד שמאל בגובה הכתפיים תוך כיפוף המרפק.
hi: अब अपने बाएँ हाथ की कोहनी मोड़कर कंधे की ऊँचाई पर अपने फ़ोन को पकड़ें।
hr: Sad držite telefon LIJEVOM rukom u visini ramena sa savijenim laktom.
hu: Most tartsa a telefont behajlított könyökkel, BAL kézzel vállmagasságban.
id: Sekarang genggam telepon Anda dengan tangan KIRI setinggi bahu dengan siku ditekuk.
it: Ora tieni il telefono con la mano SINISTRA all'altezza della spalla con il gomito piegato.
ja: 肘を曲げて、電話を左手で肩の高さに持ってください。
ko: 이제 왼쪽 팔꿈치를 굽히고 왼손으로 전화기를 어깨 높이에 들고 있으십시오.
ms: Sekarang pegang telefon anda dengan tangan KIRI anda pada ketinggian bahu dengan siku anda dibengkokkan.
nb: Hold telefonen med VENSTRE hånd i skulderhøyde med albuen bøyd.
nl: Houd nu de telefoon op schouderhoogte in je LINKERHAND terwijl je je elleboog gebogen houdt.
pl: Teraz trzymaj telefon w LEWEJ ręce ugiętej w łokciu na wysokości barku.
pt: Agora segure o telefone com a mão ESQUERDA na altura do ombro com o cotovelo dobrado.
pt_pt: Agora, segure no telefone com a mão ESQUERDA e, com o cotovelo dobrado, levante o braço à altura do ombro.
ro: Acum, țineți telefonul cu mâna STÂNGĂ la înălțimea umărului, cu cotul îndoit.
ru: Теперь держите телефон в согнутой в локте ЛЕВОЙ руке на уровне плеч.
sk: Držte telefón v ĽAVEJ ruke s pokrčeným lakťom vo výške ramien.
sv: Håll nu telefonen med den VÄNSTRA handen i axelhöjd med armbågen böjd.
sw: Sasa shikilia simu yako kwa mkono wako wa KUSHOTO ukiwa umenyanyua hadi kwenye bega na kiwiko kimepinda.
th: ตอนนี้ให้ใช้มือซ้ายถือโทรศัพท์ที่ความสูงระดับไหล่โดยงอข้อศอกของคุณไว้
tr: Şimdi telefonunuzu dirseğiniz kıvrık olarak omuz yüksekliğinde SOL elinizle tutun.
uk: Тепер тримайте телефон у ЛІВІЙ руці із зігнутим ліктем на рівні плечей.
vi: Bây giờ, hãy cầm điện thoại với tay TRÁI của bạn cao bằng vai cùng khủy tay bị gập.
zh_cn: 现在用左手握住手机，举至肩高并弯曲手肘。
zh_hk: 現在彎曲左手手肘，並將電話拿到肩膊的高度。
zh_tw: 現在請用「左手」拿著電話，舉至與肩同高時手肘彎曲。

# TREMOR_TEST_ACTIVE_STEP_BEND_ARM_INTRO_RIGHT
source: Now hold your phone with your RIGHT hand at shoulder height with your elbow bent.
ar: الآن، أمسك هاتفك ويدك اليمنى في مستوى الكتف مع ثني مرفقك.
ca: Ara agafa el mòbil i mantén la mà DRETA a l’altura de l’espatlla amb el colze doblegat.
cs: Nyní držte telefon ve výši ramen PRAVOU rukou ohnutou v lokti.
da: Hold nu din telefon med din HØJRE hånd i skulderhøjde med bøjet albue.
de: Halte dein Telefon nun in deiner RECHTEN Hand mit angewinkeltem Ellenbogen in Schulterhöhe.
el: Τώρα κρατήστε το τηλέφωνο στο ΔΕΞΙΟ χέρι τεντωμένο στο ύψος του ώμου με τον αγκώνα λυγισμένο.
es: Ahora, aguanta el teléfono con la mano derecha a la altura del hombro con el codo doblado.
es_419: Ahora agarra el teléfono con tu mano derecha a la altura de los hombros con el codo doblado.
fi: Pidä puhelinta nyt OIKEALLA kädellä olkapään korkeudella kyynärpää taivutettuna.
fr: Maintenant, tenez votre téléphone avec votre main DROITE, à hauteur d’épaule, le coude plié.
fr_ca: Maintenant, tenez votre téléphone dans la main DROITE et pliez le coude à la hauteur de votre épaule.
he: כעת החזק/י את הטלפון ביד ימין בגובה הכתפיים תוך כיפוף המרפק.
hi: अब अपने दाएँ हाथ की कोहनी मोड़कर कंधे की ऊँचाई पर अपने फ़ोन को पकड़ें।
hr: Sad držite telefon DESNOM rukom u visini ramena sa savijenim laktom.
hu: Most tartsa a telefont behajlított könyökkel, JOBB kézzel vállmagasságban.
id: Sekarang genggam telepon Anda dengan tangan KANAN setinggi bahu dengan siku ditekuk.
it: Ora tieni il telefono con la mano DESTRA all'altezza della spalla con il gomito piegato.
ja: 肘を曲げて、電話を右手で肩の高さに持ってください。
ko: 이제 오른쪽 팔꿈치를 굽히고 오른손으로 전화기를 어깨 높이에 들고 있으십시오.
ms: Sekarang pegang telefon anda dengan tangan KANAN anda pada ketinggian bahu dengan siku anda dibengkokkan.
nb: Hold telefonen med HØYRE hånd i skulderhøyde med albuen bøyd.
nl: Houd nu de telefoon op schouderhoogte in je RECHTERHAND terwijl je je elleboog gebogen houdt.
pl: Teraz trzymaj telefon w PRAWEJ ręce ugiętej w łokciu na wysokości barku.
pt: Agora segure o telefone com a mão DIREITA na altura do ombro com o cotovelo dobrado.
pt_pt: Agora, segure no telefone com a mão DIREITA e, com o cotovelo dobrado, levante o braço à altura do ombro.
ro: Acum, țineți telefonul cu mâna DREAPTĂ la înălțimea umărului, cu cotul îndoit.
ru: Теперь держите телефон в согнутой в локте ПРАВОЙ руке на уровне плеч.
sk: Držte telefón v PRAVEJ ruke s pokrčeným lakťom vo výške ramien.
sv: Håll nu telefonen med den HÖGRA handen i axelhöjd med armbågen böjd.
sw: Sasa shika simu yako kwa mkono wako wa KULIA ikiwa na urefu wa bega na kiwiko kimepindika.
th: ตอนนี้ให้ใช้มือขวาถือโทรศัพท์ที่ความสูงระดับไหล่โดยงอข้อศอกของคุณไว้
tr: Şimdi telefonunuzu dirseğiniz kıvrık olarak omuz yüksekliğinde SAĞ elinizle tutun.
uk: Тепер тримайте телефон у ПРАВІЙ руці із зігнутим ліктем на рівні плечей.
vi: Bây giờ, hãy cầm điện thoại với tay PHẢI của bạn cao bằng vai cùng khủy tay bị gập.
zh_cn: 现在用右手握住手机，举至肩高并弯曲手肘。
zh_hk: 現在彎曲右手手肘，並將電話拿到肩膊的高度。
zh_tw: 現在請用「右手」拿著電話，舉至與肩同高時手肘彎曲。

# TREMOR_TEST_ACTIVE_STEP_EXTEND_ARM_INSTRUCTION_%ld
source: Keep holding your phone with your hand extended for %ld seconds.
ar: استمر في إمساك هاتفك ويدك ممدودة لمدة %ld من الثواني.
ca: Agafa el mòbil i mantén el braç estirat cap enfora durant %ld segons.
cs: %ld sekund držte telefon v natažené ruce.
da: Bliv ved med at holde din telefon med udstrakt hånd i %ld sekunder.
de: Halte mit ausgestreckter Hand %ld Sekunden lang dein Telefon.
el: Συνεχίστε να κρατάτε το τηλέφωνο με το τεντωμένο χέρι σας για %ld δευτερόλεπτα.
es: Sigue aguantando el teléfono con la mano extendida durante %ld segundos.
es_419: Sigue sosteniendo el teléfono con tu mano extendida por %ld segundos.
fi: Pidä puhelinta käsi suorana %ld sekuntia.
fr: Tenez votre téléphone, la main tendue, pendant %ld secondes.
fr_ca: Tenez votre téléphone avec la main tendue pendant %ld secondes.
he: המשך/י להחזיק את הטלפון תוך יישור המרפק למשך %ld שניות.
hi: हाथ फैलाकर अपने फ़ोन को %ld सेकंड तक पकड़े रखें।
hr: Nastavite držati telefon s ispruženom rukom %ld s.
hu: Tartsa a telefont kinyújtott karral %ld másodpercig.
id: Terus genggam telepon Anda dengan tangan terentang selama %ld detik.
it: Continua a tenere il telefono con la mano distesa per %ld secondi.
ja: 手を伸ばして、%ld秒間電話を持ち続けてください。
ko: %ld초 동안 손을 내민 채로 전화기를 들고 있으십시오.
ms: Teruskan memegang telefon anda dengan tangan anda diluruskan selama %ld saat.
nb: Hold telefonen med utstrakt hånd i %ld sekunder.
nl: Houd de telefoon %ld seconden vast in je uitgestoken hand.
pl: Trzymaj telefon w wyciągniętej ręce przez %ld s.
pt: Continue segurando o telefone com a mão estendida por %ld segundos.
pt_pt: Continue a segurar no telefone com o braço estendido durante %ld segundos.
ro: Continuați să țineți telefonul cu mâna întinsă timp de %ld secunde.
ru: Удерживайте телефон в вытянутой руке в течение %ld с.
sk: Držte telefón vo vystretej ruke %ld sekúnd.
sv: Fortsätt hålla telefonen med handen utsträckt under %ld sekunder.
sw: Endelea kushikilia simu yako kwa mkono ulionyooshwa kwa sekunde %ld.
th: วางโทรศัพท์ของคุณบนฝ่ามือแล้วถือไว้นิ่งๆ นาน %ld วินาที
tr: Telefonunuzu eliniz uzatılmış olarak %ld saniye tutmaya devam edin.
uk: Тримайте телефон далі простягнутою рукою протягом %ld секунд.
vi: Tiếp tục cầm điện thoại với tay của bạn duỗi thẳng trong %ld giây.
zh_cn: 握住手机并伸直手臂，坚持 %ld 秒钟。
zh_hk: 伸直手臂，然後拿着電話 %ld 秒。
zh_tw: 將手伸直，並拿著電話持續 %ld 秒鐘。

# TREMOR_TEST_ACTIVE_STEP_EXTEND_ARM_INTRO
source: Now hold your phone with your hand extended out at shoulder height.
ar: الآن، أمسك هاتفك ويدك ممدودة في مستوى الكتف.
ca: Ara agafa el mòbil i mantén el braç estirat cap enfora a l’altura de l’espatlla.
cs: Nyní držte telefon rukou nataženou ve výši ramen.
da: Hold nu din telefon i skulderhøjde med udstrakt arm.
de: Halte dein Telefon nun mit ausgestreckter Hand in Schulterhöhe.
el: Τώρα κρατήστε το τηλέφωνο στο χέρι σας τεντωμένο στο ύψος του ώμου.
es: Ahora aguanta el teléfono con la mano extendida hacia arriba a la altura del hombro.
es_419: Ahora agarra el teléfono con la mano extendida a la altura de los hombros.
fi: Pidä puhelinta nyt käsi suorana olkapään korkeudella.
fr: Maintenant, tenez votre téléphone à hauteur d’épaule, la main tendue.
fr_ca: Maintenant, tenez votre téléphone en tendant votre bras à la hauteur de votre épaule.
he: כעת החזק/י את הטלפון בגובה הכתפיים תוך יישור המרפק.
hi: अब अपने हाथ को कंधे की ऊँचाई तक फैलाकर अपने फ़ोन को पकड़ें।
hr: Sad držite telefon s ispruženom rukom u visini ramena.
hu: Most tartsa a telefont kinyújtott karral vállmagasságban.
id: Sekarang genggam telepon Anda dengan tangan terentang setinggi bahu.
it: Ora tieni il telefono con la mano distesa all'altezza della spalla.
ja: 次に、手を伸ばして電話を肩の高さに持ってください。
ko: 이제 전화기를 어깨 높이로 들고 있으십시오.
ms: Sekarang pegang telefon anda dengan tangan anda diluruskan pada ketinggian bahu.
nb: Hold telefonen med utstrakt hånd i skulderhøyde.
nl: Houd nu de telefoon op schouderhoogte in je uitgestoken hand.
pl: Teraz trzymaj telefon w wyciągniętej ręce na wysokości barku.
pt: Agora segure o telefone com a mão estendida na altura do ombro.
pt_pt: Agora segure no telefone com o braço estendido à altura do ombro.
ro: Acum, țineți telefonul cu mâna întinsă la înălțimea umărului.
ru: Теперь держите телефон в вытянутой руке на уровне плеч.
sk: Držte telefón vo vystretej ruke vo výške ramien.
sv: Håll nu telefonen med handen utsträckt i axelhöjd.
sw: Sasa shika simu yako kwa mkono ulionyooshwa kwa urefu wa bega.
th: ตอนนี้ให้วางโทรศัพท์ของคุณบนฝ่ามือแล้วถือไว้นิ่งๆ ที่ความสูงระดับไหล่
tr: Şimdi telefonunuzu eliniz uzatılmış olarak omuz yüksekliğinde tutun.
uk: Тепер тримайте телефон рукою, протягнутою на рівні плечей.
vi: Bây giờ, hãy cầm điện thoại với tay của bạn duỗi ngang vai.
zh_cn: 现在伸直手臂并将手机举至肩高。
zh_hk: 現在伸直手臂，並將電話拿到肩膊的高度。
zh_tw: 現在請用手拿著電話，手伸直至與肩同高。

# TREMOR_TEST_ACTIVE_STEP_EXTEND_ARM_INTRO_LEFT
source: Now hold your phone with your LEFT hand extended out at shoulder height.
ar: الآن، أمسك هاتفك ويدك اليسرى ممدودة في مستوى الكتف.
ca: Ara agafa el mòbil amb la mà ESQUERRA i mantén el braç esquerre estirat cap enfora a l’altura de l’espatlla.
cs: Nyní držte telefon LEVOU rukou nataženou ve výši ramen.
da: Hold nu din telefon i skulderhøjde med VENSTRE arm udstrakt.
de: Halte dein Telefon nun mit ausgestreckter LINKER Hand in Schulterhöhe.
el: Τώρα κρατήστε το τηλέφωνο στο ΑΡΙΣΤΕΡΟ χέρι τεντωμένο στο ύψος του ώμου.
es: Ahora aguanta el teléfono con la mano izquierda extendida hacia arriba a la altura del hombro.
es_419: Ahora agarra el teléfono con tu mano izquierda extendida a la altura de los hombros.
fi: Pidä puhelinta nyt VASEN käsi suorana olkapään korkeudella.
fr: Maintenant, tenez votre téléphone avec votre main GAUCHE, à hauteur d’épaule, la main tendue.
fr_ca: Maintenant, tenez votre téléphone dans la main GAUCHE en tendant votre bras à la hauteur de votre épaule.
he: כעת החזק/י את הטלפון ביד שמאל בגובה הכתפיים תוך יישור המרפק.
hi: अब अपने बाएँ हाथ को कंधे की ऊँचाई तक फैलाकर अपने फ़ोन को पकड़ें।
hr: Sad držite telefon u LIJEVOJ šaci s rukom ispruženom u visini ramena.
hu: Most tartsa a telefont kinyújtott karral, BAL kézzel vállmagasságban.
id: Sekarang genggam telepon Anda dengan tangan KIRI terentang setinggi bahu.
it: Ora tieni il telefono con la mano SINISTRA distesa all'altezza della spalla.
ja: 次に、左手を伸ばして電話を肩の高さに持ってください。
ko: 이제 전화기를 왼손에 어깨 높이로 들고 있으십시오.
ms: Sekarang pegang telefon anda dengan tangan KIRI anda diluruskan pada ketinggian bahu.
nb: Hold telefonen med VENSTRE hånd utstrakt i skulderhøyde.
nl: Houd nu de telefoon op schouderhoogte in je uitgestoken LINKERHAND.
pl: Teraz trzymaj telefon w wyciągniętej LEWEJ ręce na wysokości barku.
pt: Agora segure o telefone com a mão ESQUERDA estendida na altura do ombro.
pt_pt: Agora segure no telefone com a mão ESQUERDA, com o braço estendido à altura do ombro.
ro: Acum, țineți telefonul cu mâna STÂNGĂ întinsă la înălțimea umărului.
ru: Теперь держите телефон в вытянутой ЛЕВОЙ руке на уровне плеч.
sk: Držte telefón vo vystretej ĽAVEJ ruke vo výške ramien.
sv: Håll nu telefonen med den VÄNSTRA handen utsträckt i axelhöjd.
sw: Sasa shikilia simu yako kwa mkono wako wa KUSHOTO ukiwa umeunyoosha hadi urefu wa bega.
th: ตอนนี้ให้วางโทรศัพท์ของคุณบนฝ่ามือข้างซ้ายแล้วถือไว้นิ่งๆ ที่ความสูงระดับไหล่
tr: Şimdi telefonunuzu SOL eliniz uzatılmış olarak omuz yüksekliğinde tutun.
uk: Тепер тримайте телефон у ЛІВІЙ руці із зігнутим ліктем, протягнутою на рівні плечей.
vi: Bây giờ, hãy cầm điện thoại với tay TRÁI của bạn duỗi ngang vai.
zh_cn: 现在伸直左手臂并将手机举至肩高。
zh_hk: 現在伸直左手手臂，並將電話拿到肩膊的高度。
zh_tw: 現在請用「左手」拿著電話，手伸直至與肩同高。

# TREMOR_TEST_ACTIVE_STEP_EXTEND_ARM_INTRO_RIGHT
source: Now hold your phone with your RIGHT hand extended out at shoulder height.
ar: الآن، أمسك هاتفك ويدك اليمنى ممدودة في مستوى الكتف.
ca: Ara agafa el mòbil amb la mà DRETA i mantén el braç dret estirat cap enfora a l’altura de l’espatlla.
cs: Nyní držte telefon PRAVOU rukou nataženou ve výši ramen.
da: Hold nu din telefon i skulderhøjde med HØJRE arm udstrakt.
de: Halte dein Telefon nun mit ausgestreckter RECHTER Hand in Schulterhöhe.
el: Τώρα κρατήστε το τηλέφωνο στο ΔΕΞΙΟ χέρι τεντωμένο στο ύψος του ώμου.
es: Ahora aguanta el teléfono con la mano derecha extendida hacia arriba a la altura del hombro.
es_419: Ahora agarra el teléfono con tu mano derecha extendida a la altura de los hombros.
fi: Pidä puhelinta nyt OIKEA käsi suorana olkapään korkeudella.
fr: Maintenant, tenez votre téléphone avec votre main DROITE, à hauteur d’épaule, la main tendue.
fr_ca: Maintenant, tenez votre téléphone dans la main DROITE en tendant votre bras à la hauteur de votre épaule.
he: כעת החזק/י את הטלפון ביד ימין בגובה הכתפיים תוך יישור המרפק.
hi: अब अपने दाएँ हाथ को कंधे की ऊँचाई तक फैलाकर अपने फ़ोन को पकड़ें।
hr: Sad držite telefon u DESNOJ šaci s rukom ispruženom u visini ramena.
hu: Most tartsa a telefont kinyújtott karral, JOBB kézzel vállmagasságban.
id: Sekarang genggam telepon Anda dengan tangan KANAN terentang setinggi bahu.
it: Ora tieni il telefono con la mano DESTRA distesa all'altezza della spalla.
ja: 次に、右手を伸ばして電話を肩の高さに持ってください。
ko: 이제 전화기를 오른손에 어깨 높이로 들고 있으십시오.
ms: Sekarang pegang telefon anda dengan tangan KANAN anda diluruskan pada ketinggian bahu.
nb: Hold telefonen med HØYRE hånd utstrakt i skulderhøyde.
nl: Houd nu de telefoon op schouderhoogte in je uitgestoken RECHTERHAND.
pl: Teraz trzymaj telefon w wyciągniętej PRAWEJ ręce na wysokości barku.
pt: Agora segure o telefone com a mão DIREITA estendida na altura do ombro.
pt_pt: Agora segure no telefone com a mão DIREITA, com o braço estendido à altura do ombro.
ro: Acum, țineți telefonul cu mâna DREAPTĂ întinsă la înălțimea umărului.
ru: Теперь держите телефон в вытянутой ПРАВОЙ руке на уровне плеч.
sk: Držte telefón vo vystretej PRAVEJ ruke vo výške ramien.
sv: Håll nu telefonen med den HÖGRA handen utsträckt i axelhöjd.
sw: Sasa shika simu yako kwa mkono wako wa KULIA ulionyooshwa hadi urefu wa bega.
th: ตอนนี้ให้วางโทรศัพท์ของคุณบนฝ่ามือข้างขวาแล้วถือไว้นิ่งๆ ที่ความสูงระดับไหล่
tr: Şimdi telefonunuzu SAĞ eliniz uzatılmış olarak omuz yüksekliğinde tutun.
uk: Тепер тримайте телефон у ПРАВІЙ руці із зігнутим ліктем, протягнутою на рівні плечей.
vi: Bây giờ, hãy cầm điện thoại với tay PHẢI của bạn duỗi ngang vai.
zh_cn: 现在伸直右手臂并将手机举至肩高。
zh_hk: 現在伸直右手手臂，並將電話拿到肩膊的高度。
zh_tw: 現在請用「右手」拿著電話，手伸直至與肩同高。

# TREMOR_TEST_ACTIVE_STEP_FINISHED_INSTRUCTION
source: Continue to the next task.
ar: تابع إلى المهمة التالية.
ca: Avança a la tasca següent.
cs: Pokračujte další úlohou.
da: Fortsæt til den næste opgave.
de: Weiter zur nächsten Aufgabe.
el: Συνεχίστε στην επόμενη εργασία.
es: Continúa con la tarea siguiente.
es_419: Pasa a la siguiente tarea.
fi: Jatka seuraavaan tehtävään.
fr: Passez à la tâche suivante.
fr_ca: Passez à la tâche suivante.
he: המשך/י אל המשימה הבאה.
hi: अगला कार्य जारी रखें।
hr: Nastavite na sljedeći zadatak.
hu: Folytatás a következő feladattal.
id: Lanjutkan ke tugas berikutnya.
it: Continua con l'attività successiva.
ja: 次のタスクに進んでください。
ko: 다음 과제를 진행합니다.
ms: Teruskan ke tugas seterusnya.
nb: Fortsett til neste oppgave.
nl: Ga door naar de volgende taak.
pl: Przejdź do następnego zadania.
pt: Continue para a tarefa seguinte.
pt_pt: Passar à tarefa seguinte.
ro: Continuați cu sarcina următoare.
ru: Перейдите к следующему заданию.
sk: Pokračujte na ďalšiu úlohu.
sv: Fortsätt till nästa åtgärd.
sw: Endelea kwa kazi inayofuata.
th: ทำบททดสอบถัดไปต่อ
tr: Bir sonraki göreve geçin.
uk: Перейдіть до наступного завдання.
vi: Tiếp tục đến nhiệm vụ tiếp theo.
zh_cn: 继续下一个任务。
zh_hk: 繼續進行下一個任務。
zh_tw: 繼續下一項任務。
